function imageC(image,image2){
	document.getElementById('0').src=image;
	document.getElementById('2').src=image2;
	


	document.getElementById('1').innerHTML="<a>Рождественские хроники</a>" +"</br>" + "<a></a>" + "</br>" + "<a>2018</a>" + "</br>" + "<a>В центре повествования находятся брат и сестра Тедди и Кейт. Им очень хочется доказать всем вокруг, что Санта действительно существует, и для этого они готовы даже выследить его и заснять его на свою портативную видеокамеру. Герои фильма и предположить не могли, что на самом деле дела обстоят совсем не так, как они думали. Оказалось, что Санта вовсе не добродушный старик, а настоящий остряк с несносным характером. В конце концов, Тедди и Кейт отправляются вместе с хозяином Рождества в рискованное и невероятно увлекательное путешествие, в ходе которого им предстоит сделать всё возможное, чтобы спасти праздник. Какие приключения их ждут во время этой поездки?</a>";

}
